{
    "header":{
        "contact-us": "Звʼязатись з нами"
    },
    "hero-banner":{
        "contact-us": "Звʼязатись з нами",
        "title": "Ми <span class='hero-section__background'>створюємо,</span> <br> щоб люди <br> говорили..."
    },
    "text-with-image":{
        "subtitle": "ПРО НАС",
        "title": "МИ - КРЕАТИВНА АГЕНЦІЯ",
        "text": "Наша мета - розвивати ваше бачення та надавати інноваційні, індивідуальні рішення для всіх ваших маркетингових потреб. У Groont Agency ми розуміємо цінність вашого бренду і створюємо те, що змусить людей говорити про нього. Ми надаємо широкий спектр індивідуальних послуг, включаючи брендинг, дизайн та розробку веб-сайтів, фото- та відеопродукцію, маркетингові консультації та багато іншого.",
        "contact-us": "Звʼязатись з нами"
    },
    "animated-text":{
        "text":"\"Ваш бренд - наше мистецтво\""
    },
    "services":{
        "subtitle":"ПОСЛУГИ",
        "title":"ЩО МИ СТВОРЮЄМО",
        "button":"Отримати безкоштовну косультацію →",
        "card1_text":"Ми створюємо креативні відео та фото для реклами, корпоративних заходів, конференцій, анімації та контент для соціальних мереж.",
        "card2_text":"Ми надаємо послуги з веб-дизайну та розробки, які включають в себе унікальний дизайн, враховуючи всі необхідні взаємодіючі елементи з клієнтом та пошукову оптимізацію вашого сайту",
        "card3_text":"Ми надаємо широкий спектр послуг з графічного дизайну, розробкою яких займаються спеціалісти своєї справи.",
        "card4_text":"Ми надаємо послуги з дослідження ринку, конкурентного аналізу, стратегічного розвитку бренду та комунікаційних стратегій."
    },
    "text-section":{
        "title": "ВАШІ <span>переваги</span> роботи з нашою командою",
        "block1-title": "Індивідуальний підхід",
        "block1-text": "Наша агенція відзначається індивідуальним підходом до кожного клієнта. Ми не просто створюємо рекламні матеріали; ми вивчаємо ваш бізнес, ваші цілі і вашу аудиторію, щоб створити унікальні рішення, які точно відображають ваш бренд і досягають вашої мети.",
        "block2-title": "Творчість та якість",
        "block2-text": "Наша команда обдарованих дизайнерів, відеографів та програмістів завжди готова втілювати ваші ідеї у життя з високою якістю і творчістю. Ми прагнемо до перфекції в кожній деталі.",
        "block3-title": "Широкий спектр послуг",
        "block3-text": "Ми пропонуємо повний спектр послуг, включаючи створення рекламних відео, логотипів, веб-сайтів та дизайну. Ви можете довірити нам всі ваші потреби у створенні і просуванні бренду.",
        "block4-title": "Результати, не обіцянки",
        "block4-text": "Наша агенція визначається результатами. Ми робимо все можливе, щоб забезпечити вашому бізбнесу зростання, збільшення обігу і впізнаваність бренду.",
        "block5-title": "Співпраця і підтримка",
        "block5-text": "Ми працюємо як ваш партнер у бізнесі, завжди готові допомогти вам досягти успіху. Наша підтримка не закінчується після завершення проекту; ми будемо поруч з вами на кожному етапі вашого розвитку."
    },
    "newsletter":{
        "title": "Маєте проект? Побудуймо його <span>разом</span>",
        "button": "Звʼязатись з нами"
    },
    "popup":{
        "title-left": "Будуймо майбутнє Твого бізнесу разом!",
        "text-left": "Ми хотіли б почути про те, що ви шукаєте. Вкажіть нам кілька деталей нижче, і наша команда зв'яжеться з вами найближчим часом.",
        "title-right": "Надіслати запит",
        "text-right": "Заповніть нашу форму, і ми зв'яжемося з вами протягом кількох годин.",
        "name": "Імʼя",
        "email": "Email",
        "number": "Номер телефону",
        "message": "Розкажіть нам про свій проект",
        "button": "Надіслати запит",
        "link": "Зв'яжіться з нами"
    }
}